{
  "link": "#",
  "title": "De ce mâncarea gătită nu este recomandată pentru câini și pisici",
  "description": "Mulți proprietari cred că mâncarea gătită acasă este mai sănătoasă pentru câini și pisici. Află de ce această practică poate fi periculoasă, ce spun studiile științifice și care sunt recomandările medicilor veterinari.",
  "image": "/assets/uploads/mancaregatita.png",
  "date": "2025-09-02",
  "content": "\n\n\nTot mai mulți proprietari aleg să gătească pentru animalele lor de companie, convinși că „mâncarea de casă” este mai naturală și mai sănătoasă decât hrana comercială. Din păcate, realitatea medicală arată altfel: câinii și pisicile au nevoi nutriționale complet diferite de ale noastre, iar mâncarea gătită destinată oamenilor este adesea dezechilibrată, deficitară în nutrienți esențiali și chiar periculoasă pentru sănătatea lor.\n\nUnul dintre cele mai mari riscuri ale alimentației gătite este **lipsa de echilibru nutrițional**. Studiile au demonstrat că peste 90% dintre rețetele de mâncare gătită pentru animale publicate online sau în cărți de specialitate sunt incomplete și pot duce la deficiențe grave. De exemplu, un studiu publicat în *Journal of the American Veterinary Medical Association* a arătat că doar 5 din 200 de rețete analizate ofereau un aport corect de proteine, vitamine și minerale pentru câini și pisici (Streiff et al., 2002). Deficitul de calciu și fosfor, dezechilibrul de vitamine (A, D, E, complexul B) și aportul redus de acizi grași esențiali sunt printre cele mai frecvente probleme.\n\nÎn plus, mâncarea gătită poate ascunde și **riscuri toxice**. Câinii și pisicile metabolizează diferit anumite alimente considerate sigure pentru oameni. Ceapa, usturoiul, sarea în exces, condimentele, oasele fierte sau ciocolata pot fi extrem de dăunătoare. Conform unei analize realizate de *ASPCA Animal Poison Control Center*, o mare parte dintre cazurile de intoxicații la animale provin din consumul de „resturi de la masa oamenilor”.\n\nUn alt aspect esențial este că **pisicile sunt carnivore stricte** și au nevoie de un aport ridicat și constant de proteine animale, dar și de aminoacizi esențiali precum **taurina**. Taurina se degradează prin gătire, iar o dietă bazată pe carne preparată termic, fără suplimentare corectă, duce la cardiomiopatie dilatativă sau orbire ireversibilă (Pion et al., 1987, *Science*).\n\nProprietarii care doresc să ofere o alternativă la hrana comercială trebuie să știe că **există diete gătite terapeutice**, dar acestea sunt formulate exclusiv de medici veterinari specializați în nutriție și includ suplimente precise pentru a acoperi fiecare micronutrient. A găti „după ochi” sau după rețete nevalidate poate transforma intenția bună într-un risc major pentru sănătatea animalului.\n\nDin punct de vedere practic, pentru câini și pisici, hrana comercială de calitate (uscată sau umedă) are avantajul că este formulată pe baza unor standarde stricte stabilite de **FEDIAF (Europa)** sau **AAFCO (SUA)**, garantând un aport complet și echilibrat. Dacă un proprietar dorește să opteze pentru o dietă gătită, aceasta trebuie realizată doar sub supravegherea unui medic veterinar, cu analize de sânge periodice și suplimentele corespunzătoare.\n\n**Concluzia:** mâncarea gătită pentru animale, deși pare o alegere sănătoasă și iubitoare, este de cele mai multe ori incompletă și poate genera boli cronice pe termen lung. Cea mai sigură variantă rămâne hrana comercială completă sau, dacă se dorește o alternativă, o dietă gătită formulată profesionist, cu analize și suplimentare corectă."
}
