{
  "link": "#",
  "title": "Lapte și lactate pentru câini și pisici: ce este sigur și ce trebuie evitat",
  "description": "Laptele și lactatele de vacă la câini și pisici pot provoca intoleranță. Află ce produse sunt sigure, ce riscuri există și cum le poți oferi responsabil.",
  "image": "/assets/uploads/lactate.png",
  "date": "2025-09-02",
  "content": "\n\n\nLaptele de vacă și produsele lactate ridică multe întrebări în rândul proprietarilor de câini și pisici. Imaginea clasică a pisicii care bea lapte dintr-un bol este adânc înrădăcinată în cultura populară, însă realitatea medicală este diferită. Atât câinii, cât și pisicile pot avea dificultăți în a digera lactoza, zahărul natural din lapte, ceea ce face ca aceste produse să fie problematice pentru majoritatea animalelor adulte.\n\nDupă înțărcare, atât câinii, cât și pisicile produc tot mai puțină lactază, enzima care descompune lactoza. În lipsa acesteia, laptele de vacă rămâne nedigerat și ajunge în intestin, unde fermentează și provoacă diaree, gaze și disconfort abdominal. Studiile arată că simptomele pot apărea chiar și la cantități mici de lapte, mai ales la pisici, unde toleranța este mai redusă. De aceea, laptele de vacă obișnuit nu ar trebui să facă parte din alimentația zilnică a animalului.\n\nExistă totuși câteva produse lactate care pot fi acceptate mai bine. Iaurtul simplu, neîndulcit, are un conținut mai mic de lactoză datorită culturilor bacteriene și, oferit în cantități foarte mici, poate aduce un beneficiu suplimentar prin aportul de probiotice. Brânza de vaci sau urda, adică lactatele proaspete și slabe, pot fi folosite ocazional, inclusiv pentru a administra tratamente orale. Chiar și brânzeturile maturate, cum ar fi cașcavalul sau parmezanul, au niveluri scăzute de lactoză, însă conținutul lor ridicat de sare și grăsimi le face nepotrivite pentru consumul regulat. Toate acestea trebuie oferite doar ocazional și în cantități foarte mici.\n\nPe de altă parte, există lactate care ar trebui evitate complet. Laptele de vacă obișnuit rămâne principala sursă de probleme digestive, iar produsele grase precum smântâna, untul sau frișca pot declanșa pancreatită acută, o afecțiune severă întâlnită frecvent la câini. La fel de periculoase sunt produsele lactate îndulcite, de tip iaurt cu fructe sau înghețată, care conțin zahăr sau chiar îndulcitori toxici precum xilitolul.\n\nChiar și atunci când alegem lactate mai sigure, acestea trebuie privite ca delicii ocazionale și nu ca parte din dieta de bază. Specialiștii recomandă ca toate gustările și recompensele, inclusiv lactatele, să nu depășească zece procente din aportul caloric zilnic. Astfel, pentru un câine de zece kilograme, două linguri de iaurt simplu de câteva ori pe săptămână sunt suficiente, iar pentru o pisică adultă, o singură linguriță este mai mult decât suficientă.\n\nConcluzia este clară: laptele de vacă nu este o alegere potrivită pentru câini și pisici, însă anumite produse lactate, selectate cu grijă și oferite cu moderație, nu sunt periculoase și pot fi folosite ca mici recompense. Dacă animalul tău prezintă tulburări digestive după consumul de lactate, cea mai bună soluție este să le excluzi complet. O dietă echilibrată, adaptată speciei și vârstei, rămâne cheia sănătății."
}
